Repository: avsabahattinyucel-jpg/rork-zikrim---dua---tesbihat
Catalog: Localizable.xcstrings
Source language: tr
Languages: ar, de, en, es, fa, fr, id, ms, ru, ur

# bu_zikir_artik_mevcut_degil
source: Bu zikir artık mevcut değil
ar: هذا الذكر لم يعد متاحًا
de: Dieser Dhikr ist nicht mehr verfügbar
en: This dhikr is no longer available
es: Este dhikr ya no está disponible
fa: این ذکر دیگر در دسترس نیست
fr: Ce dhikr n’est plus disponible
id: Dzikir ini sudah tidak tersedia
ms: Zikir ini tidak lagi tersedia
ru: Этот зикр больше недоступен
ur: یہ ذکر اب دستیاب نہیں

# bugun
source: Bugün
ar: اليوم
de: Heute
en: Today
es: Hoy
fa: امروز
fr: Aujourd’hui
id: Hari ini
ms: Hari ini
ru: Сегодня
ur: آج

# bugun_allah_icin_ne_yaptin
source: Bugün Allah için ne yaptın?
ar: ماذا فعلت اليوم لله؟
de: Was hast du heute für Allah getan?
en: What did you do for Allah today?
es: ¿Qué hiciste hoy por Allah?
fa: امروز برای خدا چه کردی؟
fr: Qu’as-tu fait aujourd’hui pour Allah ?
id: Apa yang kamu lakukan hari ini untuk Allah?
ms: Apa yang anda lakukan hari ini untuk Allah?
ru: Что ты сегодня сделал ради Аллаха?
ur: آج تم نے اللہ کے لیے کیا کیا؟

# bugun_ne_icin_niyet_ettim
source: Bugün ne için niyet ettim…
ar: ما الذي نويتُه لليوم…
de: Wofür habe ich heute die Absicht gefasst…
en: What did I intend for today…
es: ¿Qué intención tuve para hoy…
fa: برای امروز چه نیتی داشتم…
fr: Quelle intention ai-je eue pour aujourd'hui…
id: Niat apa untuk hari ini…
ms: Apa niat saya hari ini…
ru: Какое намерение у меня на сегодня…
ur: میں نے آج کس نیت کی…

# bugun_okudugun_bir_zikir
source: Bugün Okuduğun Bir Zikir
ar: ذكرٌ قرأته اليوم
de: Ein Dhikr, den du heute gelesen hast
en: A Dhikr You Recited Today
es: Un dhikr que recitaste hoy
fa: ذکری که امروز خواندی
fr: Un dhikr que tu as récité aujourd'hui
id: Dzikir yang kamu baca hari ini
ms: Zikir yang kamu baca hari ini
ru: Зикр, который ты прочитал сегодня
ur: آج پڑھا ہوا ایک ذکر

# bugun_sukrettigim_sey
source: Bugün şükrettiğim şey…
ar: ما شكرتُ الله عليه اليوم…
de: Wofür ich heute dankbar war…
en: What I was grateful for today…
es: Por lo que agradecí hoy…
fa: امروز بابت چه چیزی شکر کردم…
fr: Ce pour quoi j'ai été reconnaissant aujourd'hui…
id: Yang saya syukuri hari ini…
ms: Apa yang saya syukuri hari ini…
ru: За что я был благодарен сегодня…
ur: آج جس پر میں نے شکر کیا…

# bugun_sukrettigin_bir_sey
source: Bugün Şükrettiğin Bir Şey
ar: شيء شكرتَ الله عليه اليوم
de: Etwas, wofür du heute dankbar warst
en: Something You Were Grateful For Today
es: Algo por lo que agradeciste hoy
fa: چیزی که امروز بابتش شکرگزار بودی
fr: Quelque chose pour lequel tu as été reconnaissant aujourd'hui
id: Sesuatu yang kamu syukuri hari ini
ms: Sesuatu yang kamu syukuri hari ini
ru: То, за что ты был благодарен сегодня
ur: آج جس چیز پر تم نے شکر کیا

# bugunku_rabia_hakkin_doldu
source: Bugünkü Rabia hakkın doldu
ar: تم استهلاك حد رابيا لليوم
de: Dein Rabia-Limit für heute ist erreicht
en: Your Rabia limit for today is reached
es: Has alcanzado tu límite de Rabia para hoy
fa: سهمیه رابیا برای امروز تکمیل شد
fr: Votre limite Rabia d’aujourd’hui est atteinte
id: Batas Rabia hari ini sudah tercapai
ms: Had Rabia anda untuk hari ini telah dicapai
ru: Лимит Рабии на сегодня исчерпан
ur: آج کے لیے آپ کی رابعہ حد پوری ہو گئی

# bugunun_niyeti
source: Bugünün Niyeti
ar: نية اليوم
de: Heutige Absicht
en: Today's Intention
es: Intención de hoy
fa: نیت امروز
fr: Intention du jour
id: Niat Hari Ini
ms: Niat Hari Ini
ru: Намерение на сегодня
ur: آج کی نیت

source: Bulut senkronizasyonu
ar: مزامنة السحابة
de: Cloud-Synchronisierung
en: Cloud synchronization
es: Sincronización en la nube
fa: همگام‌سازی ابری
fr: Synchronisation cloud
id: Sinkronisasi cloud
ms: Penyegerakan awan
ru: Облачная синхронизация
ur: کلاؤڈ ہم آہنگی

# bulut_senkronizasyonu_2
source: Bulut senkronizasyonu
ar: مزامنة السحابة
de: Cloud-Synchronisierung
en: Cloud synchronization
es: Sincronización en la nube
fa: همگام‌سازی ابری
fr: Synchronisation cloud
id: Sinkronisasi cloud
ms: Penyegerakan awan
ru: Облачная синхронизация
ur: کلاؤڈ ہم آہنگی

source: Buluttaki veriler mevcut verilerinizin uzerine yazilacak. Devam etmek istiyor musunuz?
ar: ستحل بيانات السحابة محل بياناتك الحالية. هل تريد المتابعة؟
de: Cloud-Daten überschreiben Ihre aktuellen Daten. Möchten Sie fortfahren?
en: Cloud data will overwrite your current data. Do you want to continue?
es: Los datos de la nube sobrescribirán tus datos actuales. ¿Quieres continuar?
fa: داده‌های ابری روی داده‌های فعلی شما بازنویسی می‌شوند. ادامه می‌دهید؟
fr: Les données du cloud écraseront vos données actuelles. Voulez-vous continuer ?
id: Data cloud akan menimpa data Anda saat ini. Lanjutkan?
ms: Data awan akan menimpa data semasa anda. Teruskan?
ru: Данные из облака перезапишут текущие данные. Продолжить?
ur: کلاؤڈ ڈیٹا آپ کے موجودہ ڈیٹا پر لکھ دیا جائے گا۔ کیا آپ جاری رکھنا چاہتے ہیں؟

source: Buluttaki veriler mevcut verilerinizin üzerine yazılacak. Devam etmek istiyor musunuz?
ar: ستحل بيانات السحابة محل بياناتك الحالية. هل تريد المتابعة؟
de: Cloud-Daten überschreiben Ihre aktuellen Daten. Möchten Sie fortfahren?
en: Cloud data will overwrite your current data. Do you want to continue?
es: Los datos de la nube sobrescribirán tus datos actuales. ¿Quieres continuar?
fa: داده‌های ابری روی داده‌های فعلی شما بازنویسی می‌شوند. ادامه می‌دهید؟
fr: Les données du cloud écraseront vos données actuelles. Voulez-vous continuer ?
id: Data cloud akan menimpa data Anda saat ini. Lanjutkan?
ms: Data awan akan menimpa data semasa anda. Teruskan?
ru: Данные из облака перезапишут текущие данные. Продолжить?
ur: کلاؤڈ ڈیٹا آپ کے موجودہ ڈیٹا پر لکھ دیا جائے گا۔ کیا آپ جاری رکھنا چاہتے ہیں؟

# buluttaki_yedegi_cihaziniza_aktarin
source: Buluttaki yedeği cihazınıza aktarın
ar: استعادة نسخة السحابة إلى جهازك
de: Cloud-Backup auf Ihr Gerät wiederherstellen
en: Restore cloud backup to your device
es: Restaurar copia en la nube en tu dispositivo
fa: پشتیبان ابری را روی دستگاه بازیابی کنید
fr: Restaurer la sauvegarde cloud sur votre appareil
id: Pulihkan cadangan cloud ke perangkat Anda
ms: Pulihkan sandaran awan ke peranti anda
ru: Восстановить облачную копию на устройство
ur: کلاؤڈ بیک اپ اپنے ڈیوائس پر بحال کریں

source: Canlı Tilavet
ar: تلاوة مباشرة
de: Live-Rezitation
en: Live Recitation
es: Recitación en vivo
fa: تلاوت زنده
fr: Récitation en direct
id: Tilawah Langsung
ms: Tilawah Langsung
ru: Прямое чтение
ur: براہ راست تلاوت

# cevrimici
source: Çevrimiçi
ar: متصل
de: Online
en: Online
es: En línea
fa: آنلاین
fr: En ligne
id: Dalam talian
ms: Dalam talian
ru: В сети
ur: آن لائن

# choose_city
source: Şehir seç
ar: اختر مدينة
de: Stadt auswählen
en: Choose city
es: Elegir ciudad
fa: انتخاب شهر
fr: Choisir une ville
id: Pilih kota
ms: Pilih bandar
ru: Выбрать город
ur: شہر منتخب کریں

# choose_city_prompt
source: Şehri manuel olarak seçin.
ar: اختر مدينة يدويًا.
de: Wähle eine Stadt manuell aus.
en: Choose a city manually.
es: Elige una ciudad manualmente.
fa: شهر را به صورت دستی انتخاب کنید.
fr: Choisissez une ville manuellement.
id: Pilih kota secara manual.
ms: Pilih bandar secara manual.
ru: Выберите город вручную.
ur: شہر دستی طور پر منتخب کریں۔

# cikis_yap
source: Çıkış Yap
ar: تسجيل الخروج
de: Abmelden
en: Sign Out
es: Cerrar sesión
fa: خروج
fr: Se déconnecter
id: Keluar
ms: Log keluar
ru: Выйти
ur: لاگ آؤٹ

# common_close
source: Kapat
ar: إغلاق
de: Schließen
en: Close
es: Cerrar
fa: بستن
fr: Fermer
id: Tutup
ms: Tutup
ru: Закрыть
ur: بند کریں

# common_share
source: Paylaş
ar: مشاركة
de: Teilen
en: Share
es: Compartir
fa: اشتراک‌گذاری
fr: Partager
id: Bagikan
ms: Kongsi
ru: Поделиться
ur: شیئر کریں

# completed_prayers_count_format
source: %lld/5 namaz tamamlandı
ar: اكتمل %lld/5 صلوات
de: %lld/5 Gebete abgeschlossen
en: %lld/5 prayers completed
es: %lld/5 oraciones completadas
fa: %lld/5 نماز تکمیل شد
fr: %lld/5 prières terminées
id: %lld/5 salat selesai
ms: %lld/5 solat selesai
ru: %lld/5 намазов выполнено
ur: %lld/5 نمازیں مکمل

# completion_notification_body
source: Maşallah, bugünkü zikrini tamamladın. Allah kabul etsin.
ar: ما شاء الله، لقد أكملت ذكر اليوم. نسأل الله القبول.
de: MashaAllah, du hast den heutigen Dhikr abgeschlossen. Möge er angenommen werden.
en: MashaAllah, you completed today’s dhikr. May it be accepted.
es: MashaAllah, completaste el dhikr de hoy. Que sea aceptado.
fa: ماشاءالله، ذکر امروزت را کامل کردی. خدا قبول کند.
fr: MashaAllah, tu as terminé le dhikr d’aujourd’hui. Qu’il soit accepté.
id: MasyaAllah, Anda telah menyelesaikan zikir hari ini. Semoga diterima.
ms: Masya-Allah, anda telah menyelesaikan zikir hari ini. Semoga diterima.
ru: МашаАллах, вы завершили сегодняшний зикр. Пусть он будет принят.
ur: ماشاءاللہ، آپ نے آج کا ذکر مکمل کر لیا۔ اللہ اسے قبول فرمائے۔

# completion_notification_title
source: Zikir tamamlandı
ar: اكتمل الذكر
de: Dhikr abgeschlossen
en: Dhikr completed
es: Dhikr completado
fa: ذکر کامل شد
fr: Dhikr terminé
id: Zikir selesai
ms: Zikir selesai
ru: Зикр завершён
ur: ذکر مکمل ہوگیا

# confirm_password
source: Şifreyi Onayla
ar: تأكيد كلمة المرور
de: Passwort bestätigen
en: Confirm password
es: Confirmar contraseña
fa: تأیید رمز عبور
fr: Confirmer le mot de passe
id: Konfirmasi Kata Sandi
ms: Sahkan Kata Laluan
ru: Подтвердите пароль
ur: پاس ورڈ کی تصدیق کریں

# contact_support_title
source: Destek ile iletişime geç
ar: التواصل مع الدعم
de: Support kontaktieren
en: Contact Support
es: Contactar con soporte
fa: تماس با پشتیبانی
fr: Contacter l’assistance
id: Hubungi dukungan
ms: Hubungi sokongan
ru: Связаться с поддержкой
ur: سپورٹ سے رابطہ کریں

# counter_step_progress_format
source: %1$lld/%2$lld adım • %3$lld/%4$lld
ar: الخطوة %1$lld/%2$lld • %3$lld/%4$lld
de: Schritt %1$lld/%2$lld • %3$lld/%4$lld
en: Step %1$lld/%2$lld • %3$lld/%4$lld
es: Paso %1$lld/%2$lld • %3$lld/%4$lld
fa: گام %1$lld/%2$lld • %3$lld/%4$lld
fr: Étape %1$lld/%2$lld • %3$lld/%4$lld
id: Langkah %1$lld/%2$lld • %3$lld/%4$lld
ms: Langkah %1$lld/%2$lld • %3$lld/%4$lld
ru: Шаг %1$lld/%2$lld • %3$lld/%4$lld
ur: مرحلہ %1$lld/%2$lld • %3$lld/%4$lld

# cuma_hutbesini_oku_dinle_ve_ai_ozeti_gor
source: Cuma hutbesini oku, dinle ve AI özeti gör
ar: اقرأ واستمع إلى خطبة الجمعة وشاهد ملخص الذكاء الاصطناعي
de: Lies und höre die Freitagskhutba und sieh die KI-Zusammenfassung
en: Read, listen to Friday khutbah, and view AI summary
es: Lee y escucha la jutba del viernes y ve el resumen de IA
fa: خطبه جمعه را بخوان، گوش کن و خلاصه هوش مصنوعی را ببین
fr: Lisez et écoutez la khutba du vendredi et voyez le résumé IA
id: Baca, dengarkan khutbah Jumat, dan lihat ringkasan AI
ms: Baca, dengar khutbah Jumaat dan lihat ringkasan AI
ru: Читайте и слушайте пятничную хутбу и смотрите AI-сводку
ur: جمعہ کا خطبہ پڑھیں، سنیں اور AI خلاصہ دیکھیں

# current_location
source: Mevcut konum
ar: الموقع الحالي
de: Aktueller Standort
en: Current location
es: Ubicación actual
fa: موقعیت فعلی
fr: Position actuelle
id: Lokasi saat ini
ms: Lokasi semasa
ru: Текущее местоположение
ur: موجودہ لوکیشن

# current_location_auto_detected
source: Konum otomatik olarak algılanır
ar: يتم اكتشاف الموقع تلقائيًا
de: Standort wird automatisch erkannt
en: Location is detected automatically
es: La ubicación se detecta automáticamente
fa: موقعیت به صورت خودکار تشخیص داده می‌شود
fr: La position est détectée automatiquement
id: Lokasi terdeteksi secara otomatis
ms: Lokasi dikesan secara automatik
ru: Местоположение определяется автоматически
ur: لوکیشن خودکار طور پر معلوم کی جاتی ہے

# custom_dhikr_title
source: Özel Zikirlerim
ar: أذكاري المخصصة
de: Meine benutzerdefinierten Dhikr
en: My Custom Dhikrs
es: Mis dhikr personalizados
fa: اذکار شخصی من
fr: Mes dhikr personnalisés
id: Dzikir khusus saya
ms: Zikir tersuai saya
ru: Мои пользовательские зикры
ur: میرے ذاتی اذکار

source: Daha Fazla
ar: المزيد
de: Mehr
en: More
es: Más
fa: بیشتر
fr: Plus
id: Lainnya
ms: Lagi
ru: Ещё
ur: مزید

source: Daha Sonra
ar: لاحقًا
de: Später
en: Later
es: Más tarde
fa: بعداً
fr: Plus tard
id: Nanti
ms: Nanti
ru: Позже
ur: بعد میں

# daily_dhikr_metric_title
source: Zikir
ar: الذكر
de: Dhikr-Zahl
en: Dhikr
es: Conteo de dhikr
fa: ذکر
fr: Nombre de dhikr
ru: Зикр
ur: ذکر

# daily_dua_notification_title_format
source: Günün duası: %@
ar: دعاء اليوم: %@
de: Dua des Tages: %@
en: Today's dua: %@
es: Dua de hoy: %@
fa: دعای امروز: %@
fr: Dua du jour : %@
id: Doa hari ini: %@
ms: Doa hari ini: %@
ru: Дуа дня: %@
ur: آج کی دعا: %@

# daily_goal_progress_format
source: %lld tekrar · %lld%%
ar: %lld تكرار · %lld%%
de: %lld Wiederholungen · %lld%%
en: %lld recitations · %lld%%
es: %lld repeticiones · %lld%%
fa: %lld تکرار · %lld%%
fr: %lld répétitions · %lld%%
id: %lld pengulangan · %lld%%
ms: %lld ulangan · %lld%%
ru: %lld повторений · %lld%%
ur: %lld تکرار · %lld%%

# daily_habit_detail_completed
source: Tamamlanan
ar: مكتمل
de: Abgeschlossen
en: Completed
es: Completado
fa: تکمیل‌شده
fr: Terminé
id: Selesai
ms: Selesai
ru: Выполнено
ur: مکمل

# daily_habit_detail_dhikr_count_format
source: %lld zikir
ar: %lld ذكر
de: %lld Dhikr
en: %lld dhikr
es: %lld de dhikr
fa: %lld ذکر
fr: %lld dhikr
ru: %lld зикр
ur: %lld ذکر

# daily_habit_detail_habit_count_format
source: %lld alışkanlık
ar: %lld عادة
de: %lld Gewohnheiten
en: %lld habits
es: %lld hábitos
fa: %lld عادت
fr: %lld habitudes
id: %lld kebiasaan
ms: %lld tabiat
ru: %lld привычек
ur: %lld عادتیں

# daily_habit_detail_prayer_tracking
source: Namaz takibi
ar: متابعة الصلاة
de: Gebetsverfolgung
en: Prayer tracking
es: Seguimiento de la oración
fa: پیگیری نماز
fr: Suivi de la prière
id: Pelacakan salat
ms: Penjejakan solat
ru: Отслеживание молитв
ur: نماز کی پیروی

# daily_habit_detail_prayers_count_format
source: %lld/5 namaz
ar: %lld/5 صلوات
de: %lld/5 Gebete
en: %lld/5 prayers
es: %lld/5 oraciones
fa: %lld/5 نماز
fr: %lld/5 prières
id: %lld/5 salat
ms: %lld/5 solat
ru: %lld/5 молитв
ur: %lld/5 نمازیں

# daily_habit_detail_total_dhikr
source: Toplam zikir
ar: إجمالي الذكر
de: Gesamter Dhikr
en: Total dhikr
es: Dhikr total
fa: مجموع ذکر
fr: Dhikr total
id: Total zikir
ms: Jumlah zikir
ru: Всего зикра
ur: کل ذکر

# daily_habit_summary_format
source: %lld/5 namaz • %lld zikir • %lld alışkanlık
ar: %lld/5 صلوات • %lld ذكر • %lld عادات
de: %lld/5 Gebete • %lld Dhikr • %lld Gewohnheiten
en: %lld/5 prayers • %lld dhikr • %lld habits
es: %lld/5 oraciones • %lld dhikr • %lld hábitos
fa: %lld/5 نماز • %lld ذکر • %lld عادت
fr: %lld/5 prières • %lld dhikr • %lld habitudes
id: %lld/5 salat • %lld dzikir • %lld kebiasaan
ms: %lld/5 solat • %lld zikir • %lld tabiat
ru: %lld/5 намазов • %lld зикр • %lld привычек
ur: %lld/5 نماز • %lld ذکر • %lld عادات

# daily_journal_entry_added
source: Günlük kaydı eklendi
ar: تمت إضافة اليوميات
de: Tagebucheintrag hinzugefügt
en: Journal entry added
es: Entrada añadida al diario
fa: یادداشت روزانه اضافه شد
fr: Entrée du journal ajoutée
id: Catatan harian ditambahkan
ms: Catatan jurnal ditambah
ru: Запись в дневник добавлена
ur: جرنل اندراج شامل کر دی گئی

# daily_journal_entry_deleted
source: Günlük kaydı silindi
ar: تم حذف اليوميات
de: Tagebucheintrag gelöscht
en: Journal entry deleted
es: Entrada eliminada del diario
fa: یادداشت روزانه حذف شد
fr: Entrée du journal supprimée
id: Catatan harian dihapus
ms: Catatan jurnal dipadam
ru: Запись в дневнике удалена
ur: جرنل اندراج حذف کر دی گئی

# daily_journal_entry_updated
source: Günlük kaydı güncellendi
ar: تم تحديث اليوميات
de: Tagebucheintrag aktualisiert
en: Journal entry updated
es: Entrada actualizada en el diario
fa: یادداشت روزانه به‌روزرسانی شد
fr: Entrée du journal mise à jour
id: Catatan harian diperbarui
ms: Catatan jurnal dikemas kini
ru: Запись в дневнике обновлена
ur: جرنل اندراج اپ ڈیٹ کر دی گئی

# daily_mix_summary
source: %1$lld/5 namaz • %2$lld zikir • %3$lld alışkanlık
ar: %1$lld/5 صلوات • %2$lld ذكر • %3$lld عادات
de: %1$lld/5 Gebete • %2$lld Dhikr • %3$lld Gewohnheiten
en: %1$lld/5 prayers • %2$lld dhikr • %3$lld habits
es: %1$lld/5 oraciones • %2$lld dhikr • %3$lld hábitos
fa: %1$lld/5 نماز • %2$lld ذکر • %3$lld عادت
fr: %1$lld/5 prières • %2$lld dhikr • %3$lld habitudes
id: %1$lld/5 salat • %2$lld dzikir • %3$lld kebiasaan
ms: %1$lld/5 solat • %2$lld zikir • %3$lld tabiat
ru: %1$lld/5 намазов • %2$lld зикр • %3$lld привычек
ur: %1$lld/5 نمازیں • %2$lld ذکر • %3$lld عادتیں

# daily_quran_verse_renews_daily
source: Her gün yenilenir
ar: يتجدد يوميًا
de: Erneuert sich täglich
en: Renews daily
es: Se renueva a diario
fa: هر روز تازه می‌شود
fr: Se renouvelle chaque jour
id: Diperbarui setiap hari
ms: Dikemas kini setiap hari
ru: Обновляется ежедневно
ur: روزانہ نیا ہوتا ہے

# daily_quran_verse_title
source: Günün Ayeti
ar: آية اليوم
de: Vers des Tages
en: Verse of the Day
es: Verso del día
fa: آیه روز
fr: Verset du jour
id: Ayat Hari Ini
ms: Ayat Hari Ini
ru: Аят дня
ur: آج کی آیت

# daily_rabia_answer_title
source: Rabia Cevabı
ar: إجابة رابعة
de: Rabias Antwort
en: Rabia Answer
es: Respuesta de Rabia
fa: پاسخ رابعه
fr: Réponse de Rabia
id: Jawaban Rabia
ms: Jawapan Rabia
ru: Ответ Rabia
ur: Rabia کا جواب

# daily_routines
source: Günlük Rutinler
ar: الروتين اليومي
de: Tägliche Routinen
en: Daily Routines
es: Rutinas diarias
fa: روتین‌های روزانه
fr: Routines quotidiennes
id: Rutinitas harian
ms: Rutin harian
ru: Ежедневные дела
ur: روزانہ کے معمولات

# daily_streak_format
source: %lld Günlük Seri
ar: سلسلة %lld يوم
de: %lld-Tage-Serie
en: %lld-day Streak
es: Racha de %lld días
fa: توالی %lld روزه
fr: Série de %lld jours
id: Streak %lld hari
ms: Streak %lld hari
ru: Серия %lld дней
ur: %lld دن کا تسلسل

# daily_wisdom_1
source: Bugünün zikri kalbini ferahlatsın.
ar: نسأل الله أن يشرح صدرك بذكر اليوم.
de: Möge der heutige Dhikr dein Herz beruhigen.
en: May today's dhikr bring ease to your heart.
es: Que el dhikr de hoy alivie tu corazón.
fa: ذکر امروز دلت را آرام کند.
fr: Que le dhikr d'aujourd'hui apaise ton cœur.
id: Semoga dzikir hari ini menenangkan hatimu.
ms: Semoga zikir hari ini menenangkan hatimu.
ru: Пусть сегодняшний зикр принесёт твоему сердцу покой.
ur: آج کا ذکر آپ کے دل کو سکون دے۔

# daily_wisdom_2
source: Az ama düzenli ibadet bereket getirir.
ar: العبادة القليلة المستمرة تجلب البركة.
de: Kleine, aber beständige Anbetung bringt Segen.
en: Small but consistent worship brings blessing.
es: La adoración pequeña pero constante trae bendición.
fa: عبادت کم اما پیوسته برکت می‌آورد.
fr: Une adoration modeste mais régulière apporte la bénédiction.
id: Ibadah kecil namun konsisten membawa berkah.
ms: Ibadah yang sedikit tetapi konsisten membawa berkat.
ru: Небольшое, но постоянное поклонение приносит баракат.
ur: تھوڑی مگر مسلسل عبادت برکت لاتی ہے۔

# daily_wisdom_3
source: Her salavat, rahmet kapısını aralar.
ar: كل صلاة على النبي تفتح بابًا من الرحمة.
de: Jeder Salawat öffnet eine Tür der Barmherzigkeit.
en: Every salawat opens a door of mercy.
es: Cada salawat abre una puerta de misericordia.
fa: هر صلوات دری از رحمت می‌گشاید.
fr: Chaque salawat ouvre une porte de miséricorde.
id: Setiap salawat membuka pintu rahmat.
ms: Setiap selawat membuka pintu rahmat.
ru: Каждый салават открывает дверь милости.
ur: ہر درود رحمت کا دروازہ کھولتا ہے۔

# daily_wisdom_4
source: Sabır, müminin en güçlü azığıdır.
ar: الصبر زاد المؤمن الأقوى.
de: Geduld ist die stärkste Versorgung des Gläubigen.
en: Patience is the believer's strongest provision.
es: La paciencia es la provisión más fuerte del creyente.
fa: صبر نیرومندترین توشه مؤمن است.
fr: La patience est la meilleure provision du croyant.
id: Sabar adalah bekal terkuat seorang mukmin.
ms: Sabar ialah bekalan terkuat orang beriman.
ru: Терпение — самая сильная провизия верующего.
ur: صبر مومن کا سب سے مضبوط زادِ راہ ہے۔

# daily_wisdom_5
source: Şükür, nimeti artıran anahtardır.
ar: الشكر مفتاح زيادة النعم.
de: Dankbarkeit ist der Schlüssel zur Mehrung der Gaben.
en: Gratitude is the key that increases blessings.
es: La gratitud es la llave que aumenta las bendiciones.
fa: شکر کلید افزونی نعمت‌هاست.
fr: La gratitude est la clé qui augmente les bienfaits.
id: Syukur adalah kunci bertambahnya nikmat.
ms: Syukur ialah kunci bertambahnya nikmat.
ru: Благодарность — ключ к увеличению милостей.
ur: شکر نعمت بڑھانے کی کنجی ہے۔

# daily_wisdom_6
source: Gününü Bismillah ile başlat, huzur bul.
ar: ابدأ يومك ببسم الله تجد السكينة.
de: Beginne deinen Tag mit Bismillah und finde Frieden.
en: Begin your day with Bismillah and find peace.
es: Comienza tu día con Bismillah y encuentra paz.
fa: روزت را با بسم‌الله آغاز کن و آرامش بیاب.
fr: Commence ta journée par Bismillah et trouve la paix.
id: Mulai harimu dengan Bismillah dan temukan ketenangan.
ms: Mulakan harimu dengan Bismillah dan temui ketenangan.
ru: Начни день с «Бисмиллях» и обрети покой.
ur: اپنا دن بسم اللہ سے شروع کرو اور سکون پاؤ۔

# daily_wisdom_7
source: Duanı samimiyetle yap, kapılar açılır.
ar: ادعُ بإخلاص تُفتح لك الأبواب.
de: Sprich deine Dua aufrichtig, dann öffnen sich Türen.
en: Make your dua sincerely; doors will open.
es: Haz tu du'a con sinceridad; se abrirán puertas.
fa: دعا را با اخلاص بخوان؛ درها گشوده می‌شود.
fr: Fais ta du'a avec sincérité, les portes s'ouvriront.
id: Berdoalah dengan tulus, pintu akan terbuka.
ms: Berdoalah dengan ikhlas, pintu akan terbuka.
ru: Совершай дуа искренне — двери откроются.
ur: اخلاص سے دعا کرو، دروازے کھلیں گے۔

# daily_wisdom_8
source: Kalp, zikirle nurlanır.
ar: القلب يستنير بالذكر.
de: Das Herz erleuchtet sich durch Dhikr.
en: The heart is illuminated by dhikr.
es: El corazón se ilumina con dhikr.
fa: دل با ذکر نورانی می‌شود.
fr: Le cœur s'illumine par le dhikr.
id: Hati bercahaya dengan dzikir.
ms: Hati bercahaya dengan zikir.
ru: Сердце озаряется зикром.
ur: دل ذکر سے منور ہوتا ہے۔

# daily_wisdom_9
source: Bugün bir iyilik yap, iz bırak.
ar: افعل خيرًا اليوم واترك أثرًا.
de: Tu heute eine gute Tat und hinterlasse Wirkung.
en: Do one good deed today and leave a mark.
es: Haz hoy una buena acción y deja huella.
fa: امروز یک کار نیک انجام بده و اثر بگذار.
fr: Fais aujourd'hui une bonne action et laisse une trace.
id: Lakukan satu kebaikan hari ini dan tinggalkan jejak.
ms: Lakukan satu kebaikan hari ini dan tinggalkan kesan.
ru: Сделай сегодня одно доброе дело и оставь след.
ur: آج ایک نیکی کرو اور اثر چھوڑو۔

# daily_wisdom_10
source: Allah'a güven, yolun aydınlansın.
ar: توكّل على الله يضيء لك الطريق.
de: Vertraue auf Allah, dann wird dein Weg erhellt.
en: Trust in Allah, and your path will be illuminated.
es: Confía en Allah y tu camino se iluminará.
fa: به خدا توکل کن تا راهت روشن شود.
fr: Fais confiance à Allah et ton chemin s'éclairera.
id: Bertawakallah kepada Allah, jalanmu akan terang.
ms: Bertawakal kepada Allah, jalanmu akan terang.
ru: Полагайся на Аллаха — и твой путь озарится.
ur: اللہ پر بھروسا کرو، تمہارا راستہ روشن ہوگا۔

# daily_worships_title
source: Günlük İbadetlerim
ar: عباداتي اليومية
de: Meine täglichen Ibadat
en: My Daily Worship
es: Mi adoración diaria
fa: عبادت‌های روزانه من
fr: Mon adoration quotidienne
id: Ibadah Harian Saya
ms: Ibadah Harian Saya
ru: Моё ежедневное поклонение
ur: میری روزانہ عبادت

# danger_zone_title
source: Tehlikeli alan
ar: منطقة الخطر
de: Gefahrenbereich
en: Danger Zone
es: Zona de peligro
fa: بخش خطر
fr: Zone de danger
id: Zona berbahaya
ms: Zon bahaya
ru: Опасная зона
ur: خطرناک حصہ

# days_count_format
source: %lld gün
ar: %lld يوم
de: %lld Tage
en: %lld days
es: %lld días
fa: %lld روز
fr: %lld jours
id: %lld hari
ms: %lld hari
ru: %lld дней
ur: %lld دن

# days_later_format
source: %lld gün sonra
ar: بعد %lld يوم
de: in %lld Tagen
en: in %lld days
es: en %lld días
fa: %lld روز دیگر
fr: dans %lld jours
id: %lld hari lagi
ms: dalam %lld hari
ru: через %lld дней
ur: %lld دن بعد

# days_left_format
source: %lld gün kaldı
ar: تبقى %lld أيام
de: %lld Tage übrig
en: %lld days left
es: Quedan %lld días
fa: %lld روز مانده
fr: %lld jours restants
id: %lld hari tersisa
ms: %lld hari lagi
ru: Осталось %lld дней
ur: %lld دن باقی
